export default {
    'header-text': 'Користувацька LED-тема',
    'sub-header-text':
        'Тут ви можете увімкнути та налаштувати користувацьку LED-тему.<br />Цю тему можна буде вибрати за допомогою ярликів "Наступна" та "Попередня анімація" на вашому контролері.',
    'list-text':
        "<1>Натисніть кнопку, щоб викликати меню вибору звичайного та натиснутого кольору.</1> <1>Клацніть на фоні контролера, щоб закрити меню вибору кольору.</1> <1>Клацніть правою кнопкою миші на кнопці, щоб переглянути натиснутий колір кнопки.</1>",
    'led-layout-label': 'Попередній перегляд',
    'color-picker-location': 'Розташування палітри',
    'has-custom-theme-label': 'Увімкнути',
    'modal-title': 'Підтвердити очищення користувацької теми',
    'modal-body':
        'Ви впевнені, що хочете очистити поточну користувацьку LED-тему?',
    'modal-no': 'Ні',
    'modal-yes': 'Так',
};
